;Equipment
[tuxedo]
Eff=i1
Desc=Immunity to Burn.
Text=Pool's closed.
Enabled=true
[leather]
Eff=i5
Desc=Immunity to Poison.
Text=Kinky.
Enabled=true
[goggles]
Eff= 
Desc=Nothing.
Text=They do nothing!
Enabled=true
[고양이]
Eff=m01+1
Desc=맛있다 ㅋㅋㅋ
Text=맛있다 ㅋㅋㅋ
Enabled=true